{
  "Services": [{
      "Title": "Esami di Laboratorio",
      "Description": "Evento dedicato al buon vino.",
      "Text": "Per garantire un corretto distanziamento tra le persone il Centro Prelievi Adulti e il Centro Prelievi Pediatrico sono accessibili solo su prenotazione contattando il Contact Center Regionale:"
    },
    {
      "Title": "Referti",
      "Description": "La fiera di San Martino è la più famosa di Santarcangelo.",
      "Text": "La Fiera di San Martino è conosciuta come “La Festa dei Becchi”, si tiene l'11 Novembre e nei week-end antecedenti o successivi. Per l’occasione vengono appese sotto l’Arco in piazza Ganganelli delle corna. La tradizione vuole che oscillino al passaggio delle persone tradite. Attenzione dunque a passare sotto l’arco nelle giornate di vento! Tutta la città è allietata da bancarelle e stand in cui sono proposte le eccellenze enogastronomiche locali e quelle provenienti dalle varie regioni italiane. Imperdibile è il palio della piadina, una competizione fra “piadinari”, non professionisti, alle prese con farina e mattarello. Al suo interno contiene ancora oggi la sagra nazionale dei cantastorie. Per chi venisse alla fiera per la prima volta consigliamo di assaporare una piadina calda farcita con salsiccia e cipolla di produzione santarcangiolese, accompagnata da un calice di vino Sangiovese. Dessert per l’occasione: caldarroste e un bicchiere di Cagnina dolce. Le fiere delle zone rurali furono per secoli appuntamenti importanti e insostituibili per la libera circolazione di persone, animali e prodotti. In particolare San Martino è, ormai da due secoli, la festa principale della città di Santarcangelo. Quest’ultima è legata ad un preciso momento dell’annata agraria: con la vendita del vino nuovo, infatti, si concludeva l’anno contadino. Inoltre si dava inizio a cambiamenti molto importanti nell’ambito del lavoro agricolo, come ad esempio un rinnovo di un contratto tra proprietari terrieri e mezzadri, l’acquisto di nuovo materiale per il lavoro nei campi e la vendita di bestiame. Il lato profano della festa è rappresentato dalle corna che vengono appese ogni anno sotto l’arco: sono ornate da colorati cordoni di maglia, un tempo utilizzati per addobbare i forti buoi romagnoli quando venivano portati alle fiere. Vengono allestite dai primi di Novembre fino alla successiva domenica alla Fiera, quando viene disputata la gara podistica detta, per l’appunto, “cheursa di bec”. L’origine delle corna come simbolo non è data per certa; si può supporre che si rifaccia alla tradizione gallico celtica o alla provenienza agricola. Questo è un altro dei tanti piccoli misteri che avvolgono la città di Santarcangelo."
    },
    {
      "Title": "Cartella Clinica",
      "Description": "Il festival più futuristico.",
      "Text": "È in movimento il Futuro Fantastico di Santarcangelo Festival 2021. Futuro Fantastico (II movimento) andrà in scena dall’8 al 18 luglio e il programma, firmato da Motus di Enrico Casagrande e Daniela Nicolò, è pronto a dispiegare le sue vele. L’incisivo progetto artistico basato sull’internazionalità, sul rapporto tra arte e dimensione pubblica e sul coinvolgimento della comunità, torna prepotentemente in superficie dopo essere stato affossato dalla pandemia con l’aggiunta di nuove riflessioni che la stessa ha stimolato. Si tratta dell’ultimo atto del cinquantennale che, a causa dell’emergenza pandemica si è dilatato nell’arco di dodici mesi e ha visto il progetto “Santarcangelo Festival 2050” ripensato e rivisto. Ora, come parafrasato dal sottotitolo Festival mutaforme di meduse, cyborg e specie compagne, i Motus, giunti all’ultimo anno di direzione artistica, hanno scelto di fare riferimento alla forza magica, irrequieta e mutaforme che il festival incarna, con un’anima per sua natura sempre in trasformazione e ibridazione, così come l’arte scenica contemporanea di cui è l’espressione più longeva in Italia. Per celebrare al meglio i 50 anni ci saranno eventi performativi ad ogni ora del giorno e della notte come svela il titolo della sezione “H24 Accaventiquattro”. Ciò per favorire la massima partecipazione di tutte le fasce di pubblico e rispondere alla crisi pandemica con nuove pratiche di vicinanza in spazi aperti. Tra questi il Parco Baden-Powell trasformato in anfiteatro multiforme con spettacoli inattesi notte e dì. Tanti anche i concerti e le proposte in Piazza con il Liscio, in omaggio a Raoul Casadei, coi laboratori del Teatro Patalò della Non-scuola – Teatro delle Albe e il workshop per creare strumenti musicali, gli incontri di approfondimento, il progetto radiofonico “Kin”. Le celebrazioni dell' apertura con il libro sulla storia del festival, curato da Roberta Ferraresi, Corraini Edizioni, e del documentario “50 Santarcangelo Festival”"
    },
    {
      "Title": "Ricovero e Orari",
      "Description": "Appuntamento dedicato al mondo della natura.",
      "Text": "Sabato 15 e domenica 16 Maggio a Santarcangelo torna Balconi Fioriti: un’edizione, quella in programma nel fine settimana, ridotta e rivisitata per il rispetto delle misure anti-Covid e dedicata alla tutela dell’ambiente naturale. Piazza Ganganelli ospiterà infatti il tradizionale mercato con piante in grado di attirare e nutrire le api, arbusti e fiori, succulente, erbe aromatiche, bulbi, sementi e accessori per il giardinaggio. In piazza Marini ci sarà invece il mercato dei produttori agricoli locali a Km0, l'artigianato e l'erboristeria. In occasione della due giorni dedicata a piante, fiori e artigianato, l’Ufficio IAT-Pro Loco inaugura la stagione estiva di visite guidate dopo la pausa forzata dovuta alle disposizioni per il contenimento del Coronavirus. L’appuntamento è per sabato 15 e domenica 16 con un tour alla scoperta dei miti e degli angoli più suggestivi della città, tra le leggende della Dama Bianca, della maga Sghetta e del Ribess. Per l’occasione “floreale” ai partecipanti sarà distribuito in omaggio il libro dedicato al “Maestro delle api” Carlo Carlini. I gruppi partiranno dall’ufficio IAT-Pro Loco alle 10 e alle 16. Il costo della visita è di 8 euro a persona e gratuito per i bambini fino a 14 anni. Anche l’associazione Noi della Rocca organizza alcune iniziative dedicate a Balconi Fioriti nel corso del fine settimana a partire da un omaggio a Tonino Guerra, con l’allestimento dell’albero a lui dedicato in via Cesare Battisti. Ad omaggiare invece la più classica delle iniziative che contraddistingue da sempre l’appuntamento floreale e che non potrà svolgersi in maniera compiuta neppure quest’anno, sarà lo speciale allestimento di un balcone fiorito nel cuore del centro storico. Con il progetto “Vetrine d’Autore”, infine, l’associazione Noi della Rocca riaccende le luci sulle vetrine spente del centro commerciale naturale attraverso l’installazione di opere per il Concorso dei Balconi fioriti tra cui un omaggio al pittore recentemente scomparso Aldo Astolfi – e attraverso fotografie a soggetto floreale realizzate da fotografi locali. Per consentire lo svolgimento di Balconi Fioriti, nel fine settimana entreranno in vigore alcune modifiche alla viabilità e alla sosta. Dalle ore 14 di venerdì 14 maggio fino alle 20 di lunedì 17 sono vietati transito e sosta nelle piazze Ganganelli e Molari, mentre dalle ore 7 di sabato 15 maggio alle ore 22 di domenica 16 maggio entra in vigore il divieto di sosta e transito in piazza Marini e nelle vie Ludovido Marini, Giuseppe Verdi (tra le vie Marini e Bruno), Andrea Costa (tra le vie Daniele Felici e Montevecchi) e via Daniele Felici (tra le vie Andrea Costa e Bruno). Per consentire le operazioni di allestimento del mercato, sarà vietato il transito e la sosta nella via di piazza Ganganelli dalle 14 alle 20 di venerdì 14 e di lunedì 17 maggio."
    },
    {
      "Title": "I nostri Volontari",
      "Description": "Appuntamento dedicato al mondo degli animali, della natura e all’ambiente.",
      "Text": "La Fiera di San Michele è la prima delle grandi fiere autunnali che si svolgono a Santarcangelo di Romagna, ed è uno dei tanti appuntamenti a carattere commerciale e culturale. Questa manifestazione è conosciuta come 'Fiera degli uccelli' poiché, vi si svolge una singolare competizione, la 'Gara canora per uccelli' alla quale partecipano allevatori di richiami vivi. I legami con il mondo della caccia sono testimoniati da un editto risalente all'epoca malatestiana in cui si parla della caccia con il falcone e del relativo commercio in tempo di fiera. La fiera di San Michele predilige i temi dedicati alla natura, agli animali e all'ambiente, con mostre ed iniziative dedicate ad essi. Tra le cose da comprare: articoli per il giardinaggio in piazza Ganganelli per l’occasione ribattezzata “La piazza verde” e letteralmente ricoperta di piante e fiori, e i prodotti naturali e biologici, in vendita nel “Mercato della salute” che si snoda nel centro del paese."
    }
  ]
}
